"Volume" = "音量"; 
"Waveform" = "波形图"; 
"Glide" = "滑音"; 
"Wheel to Vibrato" = "旋至颤音"; 
"Wheel to Cutoff" = "旋至截止"; 
"Cutoff Type" = "截止类型"; 
"Cutoff" = "截止"; 
"Resonance" = "共鸣"; 
"Cutoff Envelope" = "截止包络"; 
"Cutoff Attack" = "截止起音"; 
"Attack" = "起音"; 
"Decay" = "衰减"; 
"Sustain" = "延音"; 
"Release" = "释键"; 

